/* No comment provided by engineer. */
"Added" = "Zur Liste hinzugefügt";

/* No comment provided by engineer. */
"Added artists will be shown here" = "Hier findest du die Künstler denen du folgen möchtest";

/* No comment provided by engineer. */
"Added clubs will be shown here" = "Hier findest du die Clubs welchen du folgen möchtest";

/* No comment provided by engineer. */
"Added concerts will be shown here" = "Hier findest du deine Konzerte an die du erinnert werden willst";

/* No comment provided by engineer. */
"Added cities will be shown here" = "Hier findest du die Städte welchen du folgen möchtest";

/* No comment provided by engineer. */
"Around me" = "Um mich herum";

/* No comment provided by engineer. */
"Artist list is empty" = "Die Liste der Künstler ist leer";

/* Artists title */
"Artists" = "Künstler";

/* No comment provided by engineer. */
"Biography" = "Biographie";

/* City title */
"City" = "Stadt";

/* City title */
"Cities" = "Städte";

/* No comment provided by engineer. */
"City alredy added" = "Stadt wurde bereits hinzugefügt ";

/* No comment provided by engineer. */
"City list is empty" = "Städte Liste ist leer";

/* No comment provided by engineer. */
"Close" = "Schliessen";

/* No comment provided by engineer. */
"Club list is empty" = "Die Liste der Clubs ist leer";

/* Clubs title */
"Clubs" = "Clubs";

/* No comment provided by engineer. */
"Concert list is empty" = "Die Liste deiner Konzerte ist leer";

/* No comment provided by engineer. */
"Concert Notification" = "Concert Notification";

/* Concerts title */
"Concerts" = "Konzerte";

/* No comment provided by engineer. */
"Date" = "Datum";

/* No comment provided by engineer. */
"Edit" = "Bearbeiten";

/* Error message displayed when not connected to the Internet. */
"Connection error" = "Connection error";

/* No comment provided by engineer. */
"Favourite" = "Folgen";

/* Featured title */
"Featured" = "Vorschläge";

/* No comment provided by engineer. */
"Free" = "Free";

/* No comment provided by engineer. */
"From" = "From";

/* No comment provided by engineer. */
"Genre" = "Musikstil";

/* No comment provided by engineer. */
"Line up" = "Line up";

/* No comment provided by engineer. */
"Location Services Disabled" = "Ortungsdienst ist ausgeschaltet";

/* MyAgenda title */
"MyAgenda" = "MyAgenda";

/* No comment provided by engineer. */
"No concerts" = "No concerts";

/* No comment provided by engineer. */
"No Location" = "No Location";

/* No comment provided by engineer. */
"No results found" = "Keine Resultate gefunden";

/* No comment provided by engineer. */
"Not specified" = "Nicht angegeben";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Presentation" = "Präsentation";

/* No comment provided by engineer. */
"Price" = "Preis";

/* No comment provided by engineer. */
"Remind me" = "Erinnere mich";

/* No comment provided by engineer. */
"Removed" = "Entfernt";

/* No comment provided by engineer. */
"Line up" = "Line up";

/* No comment provided by engineer. */
"Search" = "Suche";

/* No comment provided by engineer. */
"Search artist" = "Suche Künstler";

/* No comment provided by engineer. */
"Search city" = "Suche Lokalitäten";

/* No comment provided by engineer. */
"Search club" = "Suche Club";

/* No comment provided by engineer. */
"This city is already present in your favourites list" = "Du folgst dieser Stadt bereits";

/* No comment provided by engineer. */
"Turn on the 'Location Service' of your iPhone (Settings -> Location Services), to be able to find concerts around you." = "Schalte den Ortungsdienst deines iPhones ein (Einstellungen -> Ortungsdienst) um Konzerte in deiner Umgebung anzuzeigen.";

/* No comment provided by engineer. */
"Unable to locate the phone" = "iPhone kann nicht lokalisiert werden";

/* No comment provided by engineer. */
"Venue" = "Ort";

/* No comment provided by engineer. */
"Book" = "Jetzt buchen!";

/* No comment provided by engineer. */
"Action not possible." = "Aktion nicht möglich";

/* No comment provided by engineer. */
"Sharing concert" = "Hey! Kuck mal den Konzert an: wollen wir zusammen gehen?!";

/* No comment provided by engineer. */
"Sharing artist" = "Hey! Schau dir die Künstler an!";

